#напоминание для первого класса
text_1 = "АсСаламу алейкум" \
        "Уважаемые требующие знания! Напоминаю вам, что завтра, " \
        " с дозволения Аллаха, состоится очередной урок арабского языка. " \
        "время проведения 05:00 МСК." \
        "Не забудьте повторить домашнее задание. " \
        " Да одарит вас Аллах светом знания и иманом!  "#

text_2 = "АсСаламу алейкум " \
        "Уважаемые требующие знания! Напоминаю вам, " \
        "что завтра,  с дозволения Аллаха, " \
        "состоится очередной урок арабского языка. " \
        "время проведения. 17:00 МСК" \
        "Не забудьте повторить домашнее задание. " \
        "Да одарит вас Аллах светом знания и иманом!"

text_3 = "Через 30 минут начнётся очередной урок арабского языка." \
        "Не опаздывайте и повторите домашнее задание"

text_4 = 'Сообщение в группу отправлено'




